<?php
return[
    'contacte' => 'Контаткты',
    'desc' => 'Контакты компании IT Service Grup SRL (Comp.MD)',
    'keys' => 'comp, md, it, service, grup, сщьз, compmd, контакты, телефон, поста, адрес',
    'botanica' => 'Ботаника',
    'adresa' => 'Адрес:',
    'tel' => 'Телефон:',
    'rechizite' => 'Банковские реквизиты',
    'grafic' => 'График работы',
    'desc1' => 'Заказы через Интернет и по телефону Все заказы вы можете совершать 24 часа в сутки через интернет-магазин. Заказы по телефону принимаются с понедельника по пятницу с 9:00 до 18:00. Заказы обрабатываются понедельник-пятница с 9:00 до 18:00.',
    'desc2' => 'Обращаем Ваше внимание на то, что невозможно иметь весь товар у нас в офисе, он находится на складе. Если вы хотите что-то купить, то просим заранее согласовать товар и время, когда вы хотите его получить или забрать из нашего офиса. Мы проверим, что имеется на месте, а что необходимо привезти со склада до вашего приезда.',
    'nume' => 'Название:',
    'idno' => 'Фискальный код:',
    'tva' => 'Код НДС:'
];
