<?php
return[
    'title' => 'Продажа и обслуживание компьютерной техники',
    'desc' => 'Интернет магазин компьютеров и комплектующих в Кишиневе, Молдова',
    'slogan' => 'Компьютеры и комплектующие в Кишиневе, Молдова',
    'contact' => 'Контакты',
    'search' => 'Поиск',
    'select_product' => 'Выбери продукт:',
    'latest_products' => 'Последние добавленые продукты:',
    'home_q1' => 'Хотите купить компьютер, ноутбук, монитор или другое компьютерное оборудование в Кишиневе?',
    'home_a1' => 'Тогда выбирайте Comp.MD и не пожалеете! Мы предлагаем Вам лучшие цены на компьютеры и комплектующие в Молдове с гарантией производителя. Достаточно выбрать компьютер, монитор или другую деталь и обратиться к нам, и мы подготовим ее для вас в кратчайшие сроки. Весь товар новый и имеет гарантию от года до 5 лет.',
    'home_q2' => 'Компьютеры и комплектующие в кредит в течение 2 часов!',
    'home_a2' => 'Хотите компьютер или другой товар с нашей страницы, но не хватает денег? Нет проблем, мы решаем и эту проблему. Выбирайте товар, приезжайте к нам в офис и уже через два часа вы сможете уйти с ним домой, ничего не заплатив. Все просто, вам нужно только удостоверение личности и возраст от 24 до 65 лет, справка о заработной плате или другие документы не нужны. Кроме того, у вас есть еще и льготный месяц (первый взнос вы платите только в следующем месяце). Более подробную информацию вы можете узнать по телефонам 060 229 129, 078 37 37 36. Позвоните и убедитесь сами, что приобретать компьютеры в кредит – это просто, выгодно и удобно.',
    'pc' => 'Компьютеры',
    'nb' => 'Ноутбуки',
    'monitor' => 'Мониторы',
    'printss' => 'Принтеры и МФУ',
    'rechizite' => 'Банковские реквизиты',
    'hosting' => 'Хостинг',
    'produs' => 'Товары',
    'serv' => 'Услуги',
    'about' => 'О Нас'
];
