<?php
return [
    'title' => 'Заправка и ремонт картриджей в Кишиневе, Молдова',
    'desc' => 'Заправка и ремонт картриджей в секторе Ботаника, Кишинев, Молдова',
    'key' => 'заправка, ремонт, картриджей, ботаника, кишинев, молдова, canon, lasejet, samsung, hp, canon, oki',
    'h1' => 'Заправка и ремонт картриджей',
    't1' => 'предлагает услуги по заправке (перезарядке) и восстановлению картриджей для Ваших принтеров, МФУ и копиров.',
    't2' => 'заправка струйных картриджей (чернило)',
    't3' => 'заправка лазерных картриджей (тонер)',
    't4' => 'ремонт (регенерация) струйных картриджей (чернило)',
    't5' => 'ремонт (регенерация) лазерных картриджей (тонер)',
    't6' => 'Когда в картриджах принтера заканчивается чернила или тонер, вы будете удивлены, узнав, что покупка новых картриджей стоит почти столько же, сколько и сам принтер. Наша компания обладает необходимыми технологиями для быстрой и эффективной заправки и восстановления картриджей, и это обойдется вам всего в часть стоимости оригинального картриджа.',
    't7' => 'При перезарядке картриджей с чернилами вы экономите до 90%, а при перезарядке лазерных картриджей (картриджей с тонером) примерно 80%.',
    'h2' => 'Заправка лазерных картриджей от 80 лей',
    't8' => 'Картриджи для принтеров являются расходными материалами одноразового использования, и никто не может дать гарантию на качество печати после их перезарядки. Все зависит от скорости износа компонентов картриджа, которая варьируется от модели к модели. Быстрее всего изнашиваются фоторецептор, лезвия и валы, которые обычно выходят из строя после 3-4 перезарядок, после чего необходимо произвести восстановление картриджа.',
    't9' => 'Восстановление картриджа включает в себя перезаправку тонером и замену всех изношенных компонентов в картридже. В среднем, восстановление оригинального картриджа можно провести около 5 раз, обычно все зависит от состояния корпуса картриджа и производителя, после чего необходимо приобретать новый картридж.',
    'h3' => 'Заправка картриджей чернилами от 30 леев.',
    'call' => 'Позвоните сейчас!'
];
