<?php
return [
    'title' => 'Ремонт и обслуживание робот-пылесосов – профессиональные услуги для всех моделей',
    'desc' => 'Если ваш робот-пылесос работает некорректно, Comp.MD предлагает полный спектр услуг по ремонту и обслуживанию для всех моделей.',
    'keys' => '',
    'title1' => 'Ремонт и обслуживание робот-пылесосов',
    'h1' => 'Ремонт и обслуживание робот-пылесосов – профессиональные услуги для всех моделей',
    't1' => 'Если ваш робот-пылесос работает некорректно, Comp.MD предлагает полный спектр услуг по ремонту и обслуживанию для всех моделей. Мы гарантируем, что ваше устройство восстановит свою оптимальную производительность и будет эффективно работать для идеальной чистоты.',
    'h2' => 'Наши услуги включают:',
    'l1' => '<b>Полная диагностика</b> – быстрая идентификация неисправностей и оценка общего состояния',
    'l2' => '<b>Замена батареи</b> – устранение проблем с автономностью и зарядкой',
    'l3' => '<b>Чистка и обслуживание</b> – удаление пыли, грязи и засоров из внутренних механизмов',
    'l4' => '<b>Ремонт датчиков</b> – калибровка и замена для точной навигации',
    'l5' => '<b>Ремонт мотора и вращающихся щеток</b> – устранение проблем с всасыванием и снижением эффективности',
    'l6' => '<b>Ремонт или замена зарядной станции</b> – устранение проблем с подключением и питанием',
    'l7' => '<b>Обновление прошивки и сброс программного обеспечения</b> – оптимизация работы и устранение ошибок',
    'dece' => 'Почему выбирают Comp.MD?',
    'dl1' => '<b>Большой опыт</b> - квалифицированные специалисты по ремонту робот-пылесосов',
    'dl2' => '<b>Оригинальные запчасти</b> - используем только качественные компоненты для максимальной долговечности',
    'dl3' => '<b>Быстрая и точная диагностика</b> - выявляем и устраняем неисправности в кратчайшие сроки',
    'dl4' => '<b>Гарантия на ремонт</b> - каждая работа сопровождается гарантией',
    'dl5' => '<b>Оперативный ремонт</b> - избегаем задержек, чтобы ваш пылесос снова работал как можно скорее',
    'fin' => 'Независимо от марки и модели вашего робот-пылесоса, Comp.MD обеспечит быстрый и эффективный ремонт. Свяжитесь с нами для бесплатной диагностики!
Мы находимся по адресу или свяжитесь с нами по телефону или электронной почте для записи на проверку.',
    'm_title' => 'Самые популярные модели робот-пылесосов',
    'm_desc' => 'Comp.MD предлагает ремонт для самых популярных брендов и моделей робот-пылесосов, включая:',
    'm_desc2' => 'Если ваша модель не указана в списке, свяжитесь с нами – мы поддерживаем ремонт большинства брендов на рынке!'
];
