<?php
return [
    'title' => 'Ремонт и обслуживание проекторов – Профессиональные услуги для видеопроекторов LED и с лампой',
    'desc' => 'Если ваш видеопроектор работает некорректно, Comp.MD предлагает полный комплекс услуг по ремонту и обслуживанию всех моделей проекторов, включая LED и ламповые видеопроекторы.',
    'keys' => 'ремонт проекторов, обслуживание проекторов, видеопроекторы LED, замена лампы проектора, чистка проекторов, диагностика проекторов, ремонт блока питания, ремонт электронной платы, обновление прошивки, калибровка проектора, оригинальные запчасти, гарантия на ремонт',
    'title1' => 'Ремонт и обслуживание проекторов',
    'h1' => 'Ремонт и обслуживание проекторов – Профессиональные услуги для видеопроекторов LED и с лампой',
    't1' => 'Если ваш видеопроектор работает некорректно, Comp.MD предлагает полный комплекс услуг по ремонту и обслуживанию всех моделей проекторов, включая LED и ламповые видеопроекторы. Мы гарантируем восстановление оптимальной работы оборудования, продлеваем срок его службы и обеспечиваем высокое качество изображения.',
    'h2' => 'Наши услуги включают:',
    'l1' => '<b>Полная диагностика</b> – быстрая идентификация технических проблем, детальная оценка состояния',
    'l2' => '<b>Замена лампы проектора</b> – ремонт или замена перегоревшей лампы для четкого и яркого изображения',
    'l3' => '<b>Чистка и техническое обслуживание</b> – удаление пыли, проверка и чистка вентиляторов для предотвращения перегрева',
    'l4' => '<b>Ремонт электронной платы</b> – восстановление поврежденных компонентов для оптимальной работы',
    'l5' => '<b>Коррекция фокусировки и контрастности</b> – для улучшенного визуального восприятия',
    'l6' => '<b>Ремонт или замена блока питания</b> – устранение проблем с запуском или перепадами напряжения',
    'l7' => '<b>Ремонт разъемов и портов ввода/вывода</b> – предотвращение потери сигнала и проблем с подключением',
    'l8' => '<b>Обновление прошивки и калибровка</b> – оптимизация производительности и совместимости проектора',
    'dece' => 'Почему выбирают Comp.MD?',
    'dl1' => '<b>Большой опыт</b> - квалифицированные техники с многолетним стажем работы в ремонте проекторов',
    'dl2' => '<b>Оригинальные запчасти</b> - используем только качественные комплектующие для долговечного ремонта',
    'dl3' => '<b>Быстрая и точная диагностика</b> - оперативно выявляем неисправности',
    'dl4' => '<b>Гарантия на ремонт</b> - предоставляем качественный сервис с гарантией на каждое выполненное обслуживание',
    'dl5' => '<b>Минимальные сроки ремонта</b> - большинство проблем устраняем в кратчайшие сроки, избегая длительных простоев',
    'fin' => 'Независимо от того, используете ли вы LED или ламповый видеопроектор, в Comp.MD мы обеспечиваем быстрый и эффективный ремонт. Свяжитесь с нами для бесплатной диагностики вашего оборудования!
Вы можете найти нас по адресу или связаться с нами по телефону или электронной почте для записи на проверку.'
];
