<?php
return [
    'title' => 'Вызови специалиста',
    'desc' => 'Вызови специалиста на дом или в офис для решения любой проблемы',
    'keys' => 'cheamă, specialist, deplasare, acasa, oficiu',
    'h1' => 'Вызови специалиста на дом или в офис от 50 лей',
    't1' => 'Сервис Центр Comp.MD предлагает вам вызов специалиста на дом или в офис для качественного решения возникшей проблемы в кратчайшие сроки.',
    't2' => '
В случае вызова специалиста, наш инженер приедет по указанному вами адресу и постарается решить возникшую проблему на месте. Если это невозможно, он заберет неисправное оборудование в наш офис, где оно будет отремонтировано, если это возможно.',
    't3' => 'Стоимость выезда специалиста составляет от 50 MDL в пределах г. Кишинёва.',
    't4' => 'Чтобы вызвать специалиста, вы можете связаться с нами по указанным ниже номерам телефонов или другим удобным для вас способом.',
    'contact' => 'Контакты:'
];
